NOT_CHOSEN = 'Не выбрано'
sizes = ['Не выбрано', '2XS детский', 'XS детский', 'S детский', 'S взрослый', 'M', 'L', 'XL', '2XL', '3XL', '4XL',
         '5XL']
size_letters = [ "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M"]

clothes = ["Футболка белая 400",
           "Футболка синяя 400",
           "Поло белое с голубым воротником 750",
           "Поло белое 750",
           "Поло синее 750",
           "Лонгслив белый с голубым воротником 800",
           "Лонгслив белый 800",
           "Лонгслив синий 800",
           "Худи белый с капюшоном 1600",
           "Худи синий с капюшоном 1600",
           "Худи белый с молнией и капюшоном 1600",
           "Худи синий с молнией и капюшоном 1600",
           "Свитшот белый 1400",
           "Свитшот синий 1400",
           "Свитшот белый с молнией 1400",
           "Свитшот синий с молнией 1400",
           "Эмблема 100"]

no_size_titles=['Эмблема']
